/* Localized versions of Info.plist keys */

CFBundleName = "Display Panel";
CFBundleShortVersionString = "Display Panel version 1.2";
CFBundleGetInfoString = "Display Panel version 1.2, Copyright 2002 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2002 Apple Computer, Inc.";
